Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_edustajat_saamelaiskarajalain_muutosta_valmistelevassa_toimikunnassa_ja_parlamentaarisessa_seurantaryhmassa.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien edustajat saamelaiskäräjälain muutosta valmistelevassa toimikunnassa ja parlamentaarisessa seurantaryhmässä
smn: Sämitige ovdâsteijeeh sämitiggelaavâ nubásmittem valmâštellee toimâkoddeest já parlamentaarlii čuávvumjuávhust

source: Saamelaiskäräjien hallitus nimesi edustajat saamelaiskäräjälain muutosta valmistelevaan toimikuntaan sekä parlamentaariseen seurantaryhmään kokouksessaan 9.10.2017.
smn: Sämitige stivrâ nomâttij ovdâsteijeid sämitiggelaavâ nubásmittem valmâštellee toimâkoodán sehe parlamentaarlâš čuávvumjuávkun čuákkimistis 9.10.2017.

source: Hallitus nimesi saamelaiskäräjälain muutosta valmistelevaan toimikuntaan Tiina Sanila-Aikion (varalla Petra Magga-Vars), Tuomas Aslak Juuson (varalla Pentti Pieski) ja Kalle Variksen (varalla Pekka Sammallahti) sekä asiantuntija-esittelijäksi Oula Antti Labban.
smn: Stivrâ nomâttij sämitiggelaavâ nubásmittem valmâštellee toimâkoodán Tiina Sanila-Aikio (väriovdâsteijee Petra Magga-Vars), Tuomas Aslak Juuso (väriovdâsteijee Pentti Pieski) já Kalle Varis (väriovdâsteijee Pekka Sammallahti) sehe äššitobdee-oovdânpyehten Oula Antti Labba.

source: Hallitus nimesi parlamentaariseen seurantaryhmään asiantuntijajäseneksi Pentti Pieskin ja varajäseneksi Heikki Palton.
smn: Stivrâ nomâttiđ parlamentaarlâš čuávvumjuávkun äššitobdeejesânin Pentti Pieski já värijesânin Heikki Palto.

source: Oikeusministeriö ja Saamelaiskäräjät neuvottelivat saamelaiskäräjälain uudistuksesta oikeusministeri Antti Häkkäsen johdolla 6.9.2017.
smn: Riehtiministeriö já Sämitigge ráđádâllii sämitiggelaavâ uđâsmitmist riehtiminister Antti Häkkäs joođeetmáin 6.9.2017.

source: Neuvottelujen tuloksena sovittiin saamelaiskäräjälain uudistuksen käynnistämisestä perusoikeuksien ja Suomen kansainvälisten ihmisoikeusvelvoitteiden raameissa.
smn: Ráđádâlmij puáđusin soppii sämitiggelaavâ uđâsmittem jotonpiejâmist vuáđuvuoigâdvuođâi já Suomâ aalmugijkoskâsij olmoošvuoigâdvuođâi raamij siste.

source: Koska 6.9.2017 pidetyn saamelaiskäräjälain 9 §:n mukaisen neuvottelun tarkistettu pöytäkirja ei ollut hallituksen kokouksessa nähtävillä, hallitus päätti lisäksi saamelaiskäräjälain uudistuksen aloittamisen ehdoksi, että neuvottelun pöytäkirjan tulee olla tarkistettu vastaamaan neuvottelua, jotta saamelaiskäräjälain uudistus voidaan aloittaa, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio painottaa.
smn: Ko 6.9.2017 tollum sämitiggelaavâ 9 § miäldásii ráđádâllâm tärhistum pevdikirje ij lamaš stiivrâ čuákkimist uáinimnáál, te stivrâ meridij lasseen sämitiggelaavâ uđâsmittem algâttem iähtun, ete ráđádâllâm pevdikirje kalga leđe tärhistum västidiđ ráđádâllâm, vâi sämitiggelaavâ uđâsmittem puáhtá algâttiđ, Sämitige saavâjođetteijee Tiina Sanila-Aikio tiädut.

source: Oikeusministeriön tarkoituksena on asettaa toimikunta valmistelemaan tarvittavia muutoksia saamelaiskäräjistä annettuun lakiin (974/1995) sekä asettaa hankkeeseen liittyen seurantaryhmä.
smn: Riehtiministeriö ulmen lii asâttiđ toimâkodde valmâštâllâđ tárbulijd nubástusâid sämitiggeest adelum laahân (974/1995) sehe asâttiđ haahân kulen čuávvumjuávhu.

source: Uudistustyö aloitetaan mahdollisimman pian.
smn: Uđâsmittempargo algâttuvvoo nuuvt jotelávt ko máhđulâš.

source: Toimikunnassa on puheenjohtaja, jäsen ja varajäsen kustakin hallituspuolueesta sekä kolme jäsentä ja varajäsentä Saamelaiskäräjiltä.
smn: Toimâkoddeest lii saavâjođetteijee, jeessân já värijeessân jieškote-uv haldâttâspiäláduvvâst sehe kulmâ jeessân já värijeessân Sämitiggeest.

source: Seurantaryhmän tehtävänä on tukea saamelaiskäräjistä annetun lain muutosten valmistelua sekä välittää eduskuntaryhmille oikea-aikaista tietoa lain valmistelusta sekä edistää asiantuntevaa ja kokonaisvaltaista keskustelua aiheesta.
smn: Čuávvumjuávhu pargon lii tuárjuđ sämitiggeest adelum laavâ nubástusâi valmâštâllâm sehe sirdeđ ovdâskoddejuávhoid olmâáigásii tiäđu laavâ valmâštâlmist sehe ovdediđ äššitobdee já olesváldálii savâstâllâm fáádást.

source: Seurantaryhmän tulee seurata ja arvioida asetettavan saamelaiskäräjistä annetun lain muutosta valmistelevan toimikunnan työtä.
smn: Čuávvumjuávkku kalga čuávvuđ já árvuštâllâđ sämitiggeest adelum laavâ nubástus valmâštâllâm várás asâttum toimâkode pargo.

source: Seurantaryhmässä on jäsen ja varajäsen kustakin eduskuntaryhmästä sekä asiantuntijajäsen ja varajäsen Saamelaiskäräjiltä.
smn: Čuávvumjuávhust lii jeessân já värijeessân jieškote-uv ovdâskoddejuávhust sehe äššitobdeejeessân já värijeessân Sämitiggeest.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Lasetiäđuid addel Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
